{
  "MENU": {
    "Home": "Home",
    "About": "About us",
    "Donate": "Donation",
    "Activity": "Activities",
    "Contact": "Contact",
    "Impact": "Impact",
    "overview": " OVERVIEW",
    "ourteam": "OUR TEAM",
    "Texte1": "sensitization on cervical cancer",
    "Texte2": " global association of health and humanitarian care",
    "Texte3": "STOP CERVICAL CANCER",
    "Texte4": "sensitization on cervical cancer",
    "Texte5": "more information about...",
    "Texte6": "free screening for children",
    "Texte7": "free cervical cancer screening",
    "Texte8": "free ophtalmologic consultation",
    "Texte9": "Get information now",
    "Texte10": "Cancer information and resources",
    "Texte11": "Advocates for health and humanisation care registered N°",
    "Textefooter": "JOIN US ON",
    "Textefooter2": " © 2021 GAHHC, Inc. All rights reserved. The GAHHC is a qualified 501(c)(3) tax-exempt organization",
    "about1": "G.A.H.H.C is a non-profit association founded by doctor SANJI SAMSU Allen",
    "about2": "G.A.H.H.C advocates for health and humanitarian care. Amongst the various health and humanitarian activities to help the less privileged are activities such as",
    "about3": "Health interventions, which comprises of screening, surgical interventions, sensitization, consultations as well as treatment",
    "about4": " Educational assisatance ; provision of educational materials as well as assisting the less privileged children and orphans through basic education",
    "about5": "Assisting older persons of age 60 and above in less privileged communities",
    "about6": " Amongst all of these activities G.A.H.H.C has as main objective  the FIGHT AGAINST CERVICAL CANCER.",
    "about7": "Cervical cancer, is the 4th most common cancer in women.It’s early  diagnosic helps facilitate treatment.",
    "about8": "Women in less privileged communities with the lack of information, die more from cervical cancer",
    "act1": " Most activities are carried out at the peripheries, with an underprivileged population, facing lack of information and difficult accessibility. A few site amongst many others are ",
    "act2": "located at the Eastern ragion of Cameroon  towards the borders to Congo, inhabited by the Baka pygmies",
    "act3": "located at the borders of Cameroon to Central Africa, with a population consisting of the natives and refugees",
    "act4": "Cervical cancer screening",
    "act5": "Sensitization on cervical cancer",
    "act6": "Free cervical cancer screening ",
    "act7": "CONSULTATIONS",
    "act8": "Ophtamologic consultation",
    "act9": "Dantal consultations",
    "act10": "General consultation by GAHHC staff",
    "act11": "The management team of GAHHC deployed in the field to provide médical care to the poorest population in remote areas of Cameroun",
    "act12": "Children and older persons",
    "act13": "Offering educational assistance, to the less privileged children and also assisting less privileged personns who are 60 years and above",
    "act14": "Strategy Against covid-19",
    "act15": "Sensitisation and the sharing of free face mask to the less privileged to fight against covid-19",
    "imp1": " Addressing all issues related to the associations objectives has greatly influenced the various targeted communities by improving their health and social conditions",
    "imp2": "In the fight against cervical cancer, sensitization considerably impacts younger girls and women by making them aware of the disease and it's consequences, its treatment as well as its prevention",
    "imp3": "Cervical cancer free screening helps young girls and women of the various targeted populations know their status and for those of them who are positive during screening, they go for treatment. This also plays an important role in reducing maternal and fetal mortality",
    "imp4": "Other health activities such as general consultations, surgical interventions, screening, Ophtalmologic consultations and dental consultations followed by treatment in the various targeted communities also helps improve health for the less privileged",
    "imp5": "Providing educational assistance for orphans and less privileged in the various communities as well as assisting less privileged persons from 60 years of age and above",
    "donate1": "Cancer screening save lives",
    "donate2": "DONATION AMOUNT",
    "donate3": "Frequency",
    "donate4": "One Time",
    "donate5": "Monthly",
    "donate6": "Amount",
    "donate7": "Valid montant",
    "donate8": "Amount",
    "donate9": "Send",
    "contact1": "Map Here",
    "contact2": "PHONE",
    "contact3": "Your name",
    "contact4": "Phone number",
    "contact5": "Send",
    "contact6": "Email"
  },

  "HOME": {}
}
