{
  "MENU": {
    "Home": "Acceuil",
    "About": "A Propos de nous",
    "Donate": "Faire un don",
    "Activity": "Activités",
    "Contact": "Contact",
    "Impact": "Impact",
    "overview": "aperçu",
    "ourteam": "notre équipe",
    "Texte2": "ASSOCIATION MONDIALE DE LA SANTE ET DE SOINS HUMANITAIRES ",
    "Texte3": "STOP AU CANCER DU COL DE L’UTERUS",
    "Texte4": "Sensibilisation sur le cancer du col de l'utérus",
    "Texte5": "plus d'informations sur...",
    "Texte6": "Dépistage gratuit pour les enfants",
    "Texte7": "Dépistage gratuit du cancer du col de l'utérus",
    "Texte8": "Consultation ophtalmologique gratuite",
    "Texte9": "OBTENEZ DES INFORMATIONS MAINTENANT",
    "Texte10": "Informations et ressources sur le cancer du col de l’uterus",
    "Texte11": "Defenseur de la sante et des humanitaires au population demunies n° enregistrement",
    "Textefooter": "REJOIGNEZ-NOUS SUR",
    "Textefooter2": "© 2021 GAHHC, INC. TOUS DROITS RÉSERVÉS. LE GAHHC EST UN ORGANISME QUALIFIÉ 501(C) (3) EXONÉRÉ D'IMPT",
    "about1": "GAHHC est une association à but non lucratif fondée par le docteur SANJI SAMSU Allen",
    "about2": "GAHHC milite pour la santé et les soins humanitaires. Parmi les différentes activités sanitaires et humanitaires pour venir en aide aux plus démunis figurent des activités telles que ",
    "about3": "Les interventions de santé, qui comprennent le dépistage, les interventions chirurgicales, la sensibilisation, les consultations ainsi que le traitement",
    "about4": "Assistance éducative: fourniture du matériel pédagogique et assistance aux enfants et orphelins les moins favorisés par le biais de l'éducation de base.",
    "about5": "Assistance aux personnes âgées de 60 ans et plus dans les communautés moins favorisées",
    "about6": "Parmi toutes ces activités, le GAHHC a pour objectif principal la lutte contre le cancer du col.",
    "about7": "Le cancer du col de l'utérus est le 4ème cancer le plus fréquent chez la femme.",
    "about8": "Son diagnostic précoce permet de faciliter le traitement.Les femmes des communautés moins privilégiées, qui manquent d'informations, meurent davantage du cancer du col de l'utérus",
    "act1": "La plupart des activités sont menées en périphérie, auprès de la population défavorisée, confrontée au manque d'information et à une accessibilité difficile. Quelques sites parmi tant d'autres que notre équipe a déjà effectué des descentes",
    "act2": "situé à l'Est du Cameroun vers les frontières du Congo, habité par les pygmées Baka",
    "act3": "situé aux confins du Cameroun à l'Afrique centrale, avec une population composée d'indigènes et de réfugiés",
    "act4": "DEPISTAGE DU CANCER DU COL DE L'UTERUS",
    "act5": "Sensibilisation sur le cancer du col de l'utérus",
    "act6": "Dépistage gratuit du cancer du col de l'utérus",
    "act7": "QUELQUES CONSULTATIONS PAR NOTRE EQUIPE SUR LE TERRAIN",
    "act8": "Consultation ophtalmologique",
    "act9": "Consultation dentiste",
    "act10": "Consultation générale par le personnel du GAHHC",
    "act11": "L'équipe dirigeante du GAHHC déployée sur le terrain pour prodiguer des soins médicaux aux populations les plus démunies des zones reculées du Cameroun",
    "act12": "ENFANTS ET PERSONNES ÂGÉES",
    "act13": "Offrir une aide éducative, aux enfants les moins favorisés et aussi venir en aide aux personnes moins favorisées qui ont 60 ans et plus",
    "act14": "STRATÉGIE CONTRE COVID-19",
    "act15": "Sensibilisation et partage de masques gratuit aux moins privilégiés pour lutter contre le covid-19",
    "imp1": "Aborder toutes les questions liées aux objectifs de l'association a grandement influencé les différentes communautés ciblées en améliorant leurs conditions sanitaires et sociales",
    "imp2": "Dans la lutte contre le cancer du col de l'utérus, la sensibilisation impacte considérablement les jeunes filles et femmes en les sensibilisant à la maladie et à ses conséquences, son traitement ainsi que sa prévention.",
    "imp3": "Le dépistage gratuit du cancer du col de l'utérus permet aux jeunes filles et femmes des différentes populations ciblées de connaître leur statut et pour celles qui sont positives lors du dépistage, de se faire soigner. Cela joue également un rôle important dans la réduction de la mortalité maternelle et fœtale",
    "imp4": "D'autres activités de santé telles que les consultations générales, les interventions chirurgicales, le dépistage, les consultations ophtalmologiques et les consultations dentaires suivies de traitements dans les différentes communautés ciblées contribuent également à améliorer la santé des plus démunis",
    "imp5": "Fournir une assistance éducative aux orphelins et aux défavorisés dans les différentes communautés ainsi qu'aider les personnes défavorisées à partir de 60 ans et plus",
    "donate1": "Le dépistage du cancer sauve des vies",
    "donate2": "MONTANT DU DON",
    "donate3": "La fréquence",
    "donate4": "UNE FOIS",
    "donate5": "MENSUEL",
    "donate6": "Montant",
    "donate7": "Valid montant",
    "donate8": "Amount",
    "donate9": "Envoyer",
    "contact1": "LOCALISATION",
    "contact2": "TELEPHONE",
    "contact3": "Votre nom",
    "contact4": "Téléphone",
    "contact5": "ENVOYER",
    "contact6": "Email"
  },
  "HOME": {}
}
